{
  "text": {
    "hi": 201,
    "hello": 196,
    "hey": 200,
    "good": 172,
    "morning": 351,
    "afternoon": 9,
    "evening": 132,
    "what": 592,
    "s": 475,
    "up": 577,
    "sup": 520,
    "yo": 609,
    "there": 544,
    "bot": 60,
    "lumichat": 298,
    "kumusta": 266,
    "oi": 400,
    "musta": 358,
    "na": 361,
    "bro": 61,
    "ka": 234,
    "maayo": 300,
    "nga": 383,
    "buntag": 71,
    "hapon": 185,
    "maayong": 301,
    "gabii": 152,
    "bye": 74,
    "goodbye": 173,
    "sakto": 481,
    "nato": 375,
    "nani": 373,
    "see": 491,
    "you": 610,
    "talk": 529,
    "to": 556,
    "later": 274,
    "thanks": 539,
    "ya": 604,
    "next": 382,
    "time": 552,
    "i": 214,
    "m": 299,
    "leaving": 277,
    "now": 395,
    "catch": 78,
    "amping": 17,
    "mag": 303,
    "una": 570,
    "ko": 261,
    "balik": 48,
    "lang": 271,
    "unya": 576,
    "sige": 498,
    "babay": 43,
    "ok": 401,
    "salamat": 482,
    "mao": 328,
    "rato": 463,
    "yes": 608,
    "yeah": 606,
    "yep": 607,
    "of": 397,
    "course": 97,
    "definitely": 113,
    "sure": 523,
    "absolutely": 2,
    "do": 118,
    "okay": 402,
    "right": 472,
    "oo": 405,
    "gusto": 183,
    "tinuod": 553,
    "ana": 19,
    "no": 392,
    "nope": 393,
    "nah": 369,
    "not": 394,
    "really": 465,
    "don": 120,
    "t": 524,
    "think": 547,
    "so": 509,
    "thank": 538,
    "dili": 116,
    "ayaw": 41,
    "wala": 585,
    "feeling": 140,
    "sad": 479,
    "feel": 139,
    "down": 121,
    "happy": 186,
    "just": 232,
    "ve": 582,
    "been": 54,
    "crying": 101,
    "hopeless": 208,
    "life": 281,
    "feels": 141,
    "heavy": 195,
    "can": 75,
    "smile": 507,
    "anymore": 26,
    "myself": 360,
    "lately": 273,
    "naguol": 368,
    "subo": 518,
    "kaayo": 235,
    "karon": 245,
    "wa": 583,
    "ganahi": 157,
    "sa": 476,
    "akong": 11,
    "gibati": 161,
    "murag": 357,
    "bug": 64,
    "at": 37,
    "pamati": 424,
    "naghilak": 366,
    "naglisod": 367,
    "kog": 262,
    "lingaw": 283,
    "hunahuna": 211,
    "og": 399,
    "bati": 52,
    "anxious": 25,
    "worried": 600,
    "all": 12,
    "the": 541,
    "keep": 254,
    "overthinking": 410,
    "relax": 468,
    "my": 359,
    "mind": 340,
    "is": 221,
    "racing": 459,
    "panic": 427,
    "sometimes": 513,
    "on": 403,
    "edge": 125,
    "nervous": 381,
    "a": 0,
    "lot": 294,
    "kabalaka": 237,
    "permi": 435,
    "guol": 182,
    "maguol": 314,
    "dali": 104,
    "ra": 458,
    "mabalaka": 302,
    "ga": 151,
    "kulbaan": 265,
    "pirmi": 443,
    "di": 114,
    "kahilom": 241,
    "ang": 21,
    "utok": 579,
    "usahay": 578,
    "magpanic": 311,
    "stressed": 517,
    "about": 1,
    "school": 489,
    "overwhelming": 411,
    "much": 355,
    "homework": 207,
    "with": 596,
    "classes": 83,
    "grades": 175,
    "are": 31,
    "slipping": 504,
    "too": 558,
    "many": 327,
    "assignments": 36,
    "daghan": 102,
    "kaayu": 236,
    "have": 190,
    "deadlines": 111,
    "requirements": 470,
    "work": 598,
    "grabe": 174,
    "projects": 453,
    "deadline": 110,
    "nako": 370,
    "matuman": 330,
    "tanan": 531,
    "tasks": 534,
    "ganahan": 156,
    "mo": 345,
    "give": 168,
    "klase": 259,
    "undang": 571,
    "skwela": 502,
    "buhatonon": 67,
    "low": 297,
    "self": 492,
    "esteem": 130,
    "worthless": 603,
    "believe": 56,
    "in": 217,
    "confidence": 92,
    "always": 13,
    "compare": 91,
    "others": 406,
    "like": 282,
    "confident": 93,
    "kulang": 264,
    "pagsalig": 422,
    "sarili": 485,
    "koy": 263,
    "salig": 483,
    "saakong": 477,
    "kaugalingon": 251,
    "tan": 530,
    "aw": 39,
    "nag": 364,
    "uban": 565,
    "lonely": 289,
    "one": 404,
    "left": 278,
    "out": 407,
    "understands": 572,
    "me": 332,
    "isolated": 223,
    "friends": 148,
    "walay": 586,
    "maminaw": 323,
    "kauban": 250,
    "inusara": 218,
    "care": 77,
    "lahi": 270,
    "basta": 51,
    "relationship": 467,
    "problems": 450,
    "partner": 431,
    "broke": 62,
    "and": 20,
    "fighting": 142,
    "lost": 293,
    "friend": 147,
    "ended": 129,
    "heartbroken": 194,
    "nagbuwag": 365,
    "mi": 337,
    "uyab": 581,
    "away": 40,
    "amiga": 14,
    "gipili": 166,
    "siya": 501,
    "kaysa": 253,
    "kadungan": 239,
    "sakit": 480,
    "heart": 193,
    "having": 191,
    "family": 137,
    "parents": 429,
    "get": 159,
    "keeps": 255,
    "supported": 522,
    "home": 205,
    "tension": 537,
    "among": 16,
    "pamilya": 425,
    "kasabot": 247,
    "ba": 42,
    "kung": 267,
    "maglalis": 309,
    "balay": 46,
    "mura": 356,
    "suporta": 521,
    "kasaba": 246,
    "burned": 72,
    "motivation": 352,
    "tired": 555,
    "exhausted": 134,
    "anything": 27,
    "gikapoy": 163,
    "padayon": 414,
    "nay": 378,
    "gana": 155,
    "kusog": 268,
    "sobra": 510,
    "kapoy": 244,
    "want": 587,
    "end": 128,
    "thinking": 548,
    "suicide": 519,
    "wish": 595,
    "was": 588,
    "gone": 171,
    "hurt": 212,
    "live": 285,
    "isn": 222,
    "worth": 602,
    "it": 226,
    "dying": 124,
    "mawala": 331,
    "mamatay": 321,
    "maghunahuna": 307,
    "daotan": 107,
    "pulos": 455,
    "hikog": 203,
    "being": 55,
    "bullied": 68,
    "someone": 512,
    "picking": 440,
    "people": 434,
    "mean": 333,
    "threatened": 549,
    "by": 73,
    "classmates": 85,
    "afraid": 7,
    "going": 170,
    "because": 53,
    "bullies": 69,
    "bugalbugalon": 65,
    "daoton": 108,
    "naay": 363,
    "sigeg": 499,
    "yawyaw": 605,
    "gikuyawan": 164,
    "bully": 70,
    "gi": 160,
    "nila": 389,
    "miss": 342,
    "homesick": 206,
    "go": 169,
    "back": 44,
    "adjust": 4,
    "here": 199,
    "mingaw": 341,
    "uli": 569,
    "jud": 231,
    "diri": 117,
    "hate": 189,
    "body": 59,
    "ugly": 567,
    "how": 209,
    "look": 290,
    "make": 316,
    "fun": 150,
    "appearance": 28,
    "ashamed": 33,
    "lawas": 276,
    "pangit": 426,
    "uwaw": 580,
    "hitsura": 204,
    "ulaw": 568,
    "pirme": 442,
    "tiktikan": 551,
    "nawong": 377,
    "love": 296,
    "close": 87,
    "passed": 432,
    "hard": 187,
    "accept": 3,
    "their": 542,
    "loss": 292,
    "empty": 127,
    "after": 8,
    "losing": 291,
    "them": 543,
    "namatyan": 372,
    "mahal": 315,
    "lisod": 284,
    "maghinumdom": 305,
    "iya": 227,
    "grieving": 179,
    "died": 115,
    "pet": 438,
    "remembering": 469,
    "hasn": 188,
    "same": 484,
    "since": 500,
    "they": 545,
    "move": 353,
    "from": 149,
    "passing": 433,
    "still": 515,
    "cry": 100,
    "for": 145,
    "hurts": 213,
    "grandma": 177,
    "grandfather": 176,
    "member": 334,
    "know": 260,
    "deal": 112,
    "grief": 178,
    "part": 430,
    "missing": 343,
    "world": 599,
    "changed": 81,
    "when": 593,
    "classmate": 84,
    "recently": 466,
    "pagkawala": 420,
    "niya": 391,
    "lola": 287,
    "lolo": 288,
    "pa": 412,
    "gihapon": 162,
    "iyang": 228,
    "pagkamatay": 418,
    "tungod": 564,
    "kay": 252,
    "kinabuhi": 256,
    "pagkahuman": 417,
    "mibiya": 338,
    "sabut": 478,
    "nganong": 385,
    "nawala": 376,
    "maghisgot": 306,
    "antos": 24,
    "kabalo": 238,
    "unsaon": 574,
    "pag": 415,
    "atubang": 38,
    "ani": 22,
    "kasubo": 248,
    "amigo": 15,
    "bag": 45,
    "o": 396,
    "namatay": 371,
    "iro": 220,
    "iring": 219,
    "para": 428,
    "magulang": 313,
    "bisan": 57,
    "dugay": 123,
    "pressured": 449,
    "things": 546,
    "try": 561,
    "comfortable": 90,
    "say": 486,
    "group": 180,
    "fit": 144,
    "pressure": 448,
    "pero": 436,
    "napugos": 374,
    "rako": 460,
    "balibaran": 47,
    "barkada": 49,
    "mobarog": 347,
    "everything": 133,
    "won": 597,
    "stop": 516,
    "rid": 471,
    "worries": 601,
    "overthink": 409,
    "even": 131,
    "small": 506,
    "huna": 210,
    "kahunong": 243,
    "gamay": 153,
    "sleep": 503,
    "night": 387,
    "trouble": 560,
    "falling": 136,
    "asleep": 34,
    "waking": 584,
    "middle": 339,
    "nightmares": 388,
    "schedule": 488,
    "ruined": 474,
    "katulog": 249,
    "sayo": 487,
    "mamatngon": 322,
    "damgo": 105,
    "tulog": 563,
    "manage": 324,
    "well": 591,
    "procrastinate": 451,
    "finish": 143,
    "over": 408,
    "place": 444,
    "improve": 216,
    "management": 325,
    "late": 272,
    "kahuman": 242,
    "task": 533,
    "tarong": 532,
    "appreciate": 30,
    "your": 611,
    "help": 197,
    "that": 540,
    "helpful": 198,
    "daghang": 103,
    "tika": 550,
    "need": 380,
    "more": 350,
    "advice": 6,
    "else": 126,
    "tabangi": 526,
    "dugang": 122,
    "unsa": 573,
    "buhaton": 66,
    "istoryahan": 225,
    "real": 464,
    "counselor": 96,
    "person": 437,
    "face": 135,
    "counseling": 95,
    "set": 494,
    "an": 18,
    "appointment": 29,
    "makigkita": 318,
    "makigstorya": 319,
    "pwede": 456,
    "makig": 317,
    "istorya": 224,
    "guidance": 181,
    "office": 398,
    "magpa": 310,
    "kinahanglan": 257,
    "gyud": 184,
    "ug": 566,
    "professional": 452,
    "tabang": 525,
    "weather": 590,
    "tell": 536,
    "joke": 230,
    "who": 594,
    "game": 154,
    "cook": 94,
    "random": 461,
    "question": 457,
    "ni": 386,
    "labot": 269,
    "gipangutana": 165,
    "mental": 336,
    "health": 192,
    "today": 557,
    "president": 447,
    "philippines": 439,
    "adobo": 5,
    "solve": 511,
    "math": 329,
    "basketball": 50,
    "unsay": 575,
    "capital": 76,
    "japan": 229,
    "magkano": 308,
    "sibuyas": 497,
    "chat": 82,
    "moapil": 346,
    "ml": 344,
    "tournament": 559,
    "palihug": 423,
    "answer": 23,
    "assignment": 35,
    "science": 490,
    "mangutang": 326,
    "nimo": 390,
    "k": 233,
    "pop": 446,
    "bts": 63,
    "tagpila": 528,
    "gasolina": 158,
    "ron": 473,
    "pagkuha": 421,
    "nbi": 379,
    "clearance": 86,
    "naa": 362,
    "promo": 454,
    "code": 88,
    "shopee": 495,
    "favorite": 138,
    "color": 89,
    "watched": 589,
    "latest": 275,
    "movie": 354,
    "load": 286,
    "asa": 32,
    "dapit": 109,
    "sm": 505,
    "mall": 320,
    "girlfriend": 167,
    "bisaya": 58,
    "ai": 10,
    "kinsa": 258,
    "imong": 215,
    "creator": 98,
    "ngano": 384,
    "tagna": 527,
    "pila": 441,
    "tuig": 562,
    "celebrity": 80,
    "crush": 99,
    "does": 119,
    "fox": 146,
    "songs": 514,
    "cebu": 79,
    "paborito": 413,
    "pagkaon": 419,
    "rap": 462,
    "libre": 280,
    "maghatag": 304,
    "snacks": 508,
    "show": 496,
    "meme": 335,
    "kag": 240,
    "play": 445,
    "mobile": 348,
    "legends": 279,
    "send": 493,
    "money": 349,
    "tips": 554,
    "pagdaug": 416,
    "lotto": 295,
    "teacher": 535,
    "dance": 106,
    "hight": 202,
    "magtagalog": 312
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 1,
    "deny": 6,
    "mood_unhappy": 15,
    "mood_anxious": 14,
    "academic_stress": 0,
    "low_self_esteem": 13,
    "loneliness": 12,
    "relationship_issues": 20,
    "family_issues": 7,
    "burnout": 4,
    "suicidal_thoughts": 22,
    "bullying": 3,
    "homesickness": 11,
    "body_image": 2,
    "grief": 10,
    "peer_pressure": 19,
    "overthinking": 18,
    "sleep_problems": 21,
    "time_management": 24,
    "thanks": 23,
    "need_more_help": 16,
    "want_to_talk_counselor": 25,
    "out_of_scope": 17,
    "confirm_more_help": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_feeling": 12,
    "utter_ask_need_more_help": 13,
    "utter_coping_academic_stress": 14,
    "utter_coping_body_image": 15,
    "utter_coping_bullying": 16,
    "utter_coping_burnout": 17,
    "utter_coping_family_issues": 18,
    "utter_coping_grief": 19,
    "utter_coping_homesickness": 20,
    "utter_coping_loneliness": 21,
    "utter_coping_mood_anxious": 22,
    "utter_coping_mood_unhappy": 23,
    "utter_coping_overthinking": 24,
    "utter_coping_peer_pressure": 25,
    "utter_coping_sleep_problems": 26,
    "utter_coping_suicidal_thoughts": 27,
    "utter_coping_time_management": 28,
    "utter_fallback": 29,
    "utter_goodbye": 30,
    "utter_greet": 31,
    "utter_offer_counselor": 32,
    "utter_support_academic_stress": 33,
    "utter_support_body_image": 34,
    "utter_support_bullying": 35,
    "utter_support_burnout": 36,
    "utter_support_family_issues": 37,
    "utter_support_grief": 38,
    "utter_support_homesickness": 39,
    "utter_support_loneliness": 40,
    "utter_support_mood_anxious": 41,
    "utter_support_mood_unhappy": 42,
    "utter_support_overthinking": 43,
    "utter_support_peer_pressure": 44,
    "utter_support_sleep_problems": 45,
    "utter_support_suicidal_thoughts": 46,
    "utter_support_time_management": 47,
    "utter_thanks": 48
  },
  "action_text": null,
  "intent_response_key": null
}