{
  "text": {
    "hi": 384,
    "hello": 380,
    "hey": 383,
    "good": 344,
    "morning": 520,
    "afternoon": 26,
    "evening": 267,
    "bye": 134,
    "goodbye": 345,
    "see": 706,
    "you": 927,
    "thanks": 812,
    "talk": 800,
    "to": 835,
    "later": 451,
    "feel": 299,
    "anxious": 45,
    "all": 33,
    "the": 814,
    "time": 832,
    "i": 401,
    "worry": 917,
    "about": 3,
    "things": 821,
    "a": 0,
    "lot": 477,
    "get": 335,
    "nervous": 541,
    "before": 95,
    "presentations": 621,
    "my": 529,
    "heart": 378,
    "races": 644,
    "when": 901,
    "have": 369,
    "speak": 747,
    "in": 409,
    "class": 156,
    "can": 138,
    "t": 795,
    "control": 180,
    "anxiety": 44,
    "tense": 807,
    "even": 266,
    "nothing": 552,
    "is": 425,
    "wrong": 923,
    "panic": 586,
    "exams": 275,
    "m": 483,
    "afraid": 24,
    "something": 744,
    "bad": 84,
    "will": 907,
    "happen": 363,
    "avoid": 76,
    "social": 740,
    "situations": 729,
    "because": 91,
    "of": 558,
    "overthink": 581,
    "everything": 273,
    "future": 331,
    "sick": 723,
    "mind": 508,
    "goes": 342,
    "blank": 111,
    "relax": 659,
    "at": 72,
    "night": 545,
    "worrying": 918,
    "keeps": 443,
    "me": 493,
    "from": 326,
    "enjoying": 263,
    "dread": 234,
    "going": 343,
    "crowded": 190,
    "places": 609,
    "like": 461,
    "cafeteria": 135,
    "lately": 450,
    "chest": 152,
    "feels": 302,
    "tight": 831,
    "whenever": 902,
    "on": 563,
    "keep": 441,
    "replaying": 667,
    "awkward": 81,
    "moments": 515,
    "head": 372,
    "and": 41,
    "it": 429,
    "makes": 486,
    "more": 519,
    "thoughts": 827,
    "race": 643,
    "so": 739,
    "fast": 295,
    "up": 873,
    "with": 909,
    "them": 816,
    "during": 244,
    "happy": 365,
    "don": 226,
    "know": 445,
    "why": 906,
    "scared": 692,
    "ll": 466,
    "disappoint": 216,
    "family": 294,
    "if": 403,
    "fail": 289,
    "edge": 249,
    "day": 197,
    "sometimes": 745,
    "hard": 367,
    "breathe": 121,
    "checking": 151,
    "locked": 468,
    "door": 228,
    "friends": 323,
    "understand": 863,
    "how": 396,
    "events": 269,
    "butterflies": 131,
    "stomach": 760,
    "any": 46,
    "big": 104,
    "event": 268,
    "stop": 762,
    "fidgeting": 304,
    "always": 37,
    "think": 822,
    "people": 595,
    "are": 57,
    "judging": 437,
    "they": 819,
    "aren": 59,
    "s": 685,
    "pounding": 618,
    "out": 575,
    "escape": 265,
    "worries": 916,
    "trying": 857,
    "headaches": 373,
    "feeling": 300,
    "make": 485,
    "mistakes": 514,
    "everyone": 272,
    "notice": 553,
    "appetite": 54,
    "changes": 147,
    "eat": 247,
    "other": 572,
    "times": 833,
    "overeat": 580,
    "struggle": 770,
    "decisions": 204,
    "making": 487,
    "choice": 153,
    "not": 551,
    "enough": 264,
    "compared": 169,
    "others": 573,
    "sleep": 731,
    "trust": 854,
    "own": 584,
    "judgment": 438,
    "disconnected": 218,
    "reality": 650,
    "high": 386,
    "imagining": 406,
    "worst": 920,
    "case": 141,
    "scenarios": 694,
    "nauseous": 535,
    "start": 754,
    "new": 543,
    "projects": 633,
    "find": 309,
    "myself": 530,
    "apologizing": 52,
    "constantly": 179,
    "upsetting": 875,
    "lose": 473,
    "train": 845,
    "thought": 826,
    "easily": 246,
    "raise": 646,
    "their": 815,
    "voices": 883,
    "seem": 708,
    "no": 547,
    "matter": 491,
    "what": 899,
    "do": 223,
    "legs": 455,
    "shake": 713,
    "ask": 66,
    "for": 316,
    "help": 381,
    "want": 887,
    "be": 90,
    "burden": 128,
    "watching": 891,
    "every": 271,
    "move": 524,
    "freeze": 321,
    "someone": 743,
    "asks": 68,
    "question": 640,
    "expecting": 283,
    "disagrees": 213,
    "exhausted": 279,
    "after": 25,
    "socializing": 741,
    "went": 898,
    "well": 897,
    "concentrate": 176,
    "phone": 603,
    "rings": 679,
    "unexpectedly": 867,
    "need": 537,
    "that": 813,
    "go": 340,
    "plans": 612,
    "change": 145,
    "last": 448,
    "minute": 509,
    "enjoy": 262,
    "hobbies": 389,
    "too": 839,
    "back": 82,
    "embarrassing": 254,
    "years": 924,
    "ago": 29,
    "forget": 318,
    "small": 736,
    "try": 856,
    "might": 507,
    "hands": 361,
    "cold": 163,
    "sweaty": 793,
    "overwhelmed": 582,
    "schedule": 695,
    "meet": 499,
    "online": 567,
    "empty": 258,
    "inside": 412,
    "focus": 314,
    "studies": 776,
    "worthless": 921,
    "grades": 347,
    "dropping": 240,
    "sad": 686,
    "care": 139,
    "anything": 49,
    "anymore": 47,
    "numb": 556,
    "anyone": 48,
    "would": 922,
    "better": 102,
    "off": 559,
    "without": 910,
    "sleeping": 732,
    "energy": 261,
    "basic": 89,
    "showering": 719,
    "or": 570,
    "eating": 248,
    "house": 395,
    "stuck": 773,
    "ever": 270,
    "irritable": 424,
    "snap": 738,
    "reason": 652,
    "pointless": 614,
    "trouble": 852,
    "body": 112,
    "aches": 14,
    "lost": 476,
    "interest": 415,
    "school": 698,
    "activities": 17,
    "by": 133,
    "little": 464,
    "guilty": 358,
    "haven": 370,
    "done": 227,
    "skip": 730,
    "meals": 494,
    "gained": 332,
    "weight": 896,
    "same": 688,
    "moving": 526,
    "slow": 734,
    "motion": 522,
    "tired": 834,
    "pretending": 624,
    "okay": 561,
    "around": 63,
    "never": 542,
    "isolated": 427,
    "finish": 310,
    "tasks": 803,
    "halfway": 360,
    "through": 830,
    "looking": 472,
    "mirror": 510,
    "stomachaches": 761,
    "point": 613,
    "push": 638,
    "away": 79,
    "support": 788,
    "crying": 192,
    "remembering": 663,
    "angry": 42,
    "then": 817,
    "recognize": 653,
    "tell": 806,
    "nightmares": 546,
    "giving": 339,
    "down": 230,
    "most": 521,
    "days": 198,
    "motivation": 523,
    "hopeless": 392,
    "used": 877,
    "alone": 35,
    "cry": 191,
    "getting": 337,
    "bed": 93,
    "schoolwork": 699,
    "piling": 606,
    "under": 862,
    "much": 527,
    "pressure": 622,
    "classes": 157,
    "thinking": 823,
    "deadlines": 199,
    "stressed": 766,
    "running": 683,
    "over": 577,
    "but": 130,
    "expects": 284,
    "stresses": 767,
    "behind": 96,
    "say": 691,
    "there": 818,
    "shoulders": 718,
    "neck": 536,
    "take": 796,
    "break": 117,
    "frustrated": 328,
    "junk": 439,
    "food": 315,
    "letting": 458,
    "sit": 727,
    "still": 759,
    "perfect": 596,
    "short": 717,
    "asking": 67,
    "drained": 232,
    "being": 97,
    "tension": 808,
    "had": 359,
    "stress": 765,
    "way": 892,
    "catch": 142,
    "breathing": 122,
    "deeply": 205,
    "racing": 645,
    "succeed": 784,
    "shaky": 714,
    "tremble": 850,
    "straight": 764,
    "expect": 281,
    "weekends": 895,
    "clench": 159,
    "jaw": 430,
    "grind": 353,
    "teeth": 805,
    "maintain": 484,
    "scholarship": 697,
    "parents": 587,
    "competition": 172,
    "course": 185,
    "left": 454,
    "instead": 413,
    "studying": 778,
    "subjects": 780,
    "pressured": 623,
    "top": 841,
    "classmates": 158,
    "faster": 296,
    "than": 811,
    "failing": 290,
    "except": 276,
    "judge": 436,
    "low": 480,
    "meeting": 500,
    "professors": 631,
    "expectations": 282,
    "compare": 168,
    "students": 775,
    "worried": 915,
    "won": 911,
    "assignments": 71,
    "losing": 474,
    "study": 777,
    "test": 810,
    "coming": 165,
    "talking": 801,
    "which": 903,
    "just": 440,
    "seeing": 707,
    "portal": 615,
    "academically": 8,
    "submitting": 781,
    "assignment": 70,
    "comparing": 171,
    "performance": 598,
    "questions": 641,
    "look": 471,
    "stupid": 779,
    "mentally": 503,
    "academic": 7,
    "demands": 206,
    "unfinished": 868,
    "join": 434,
    "extra": 286,
    "curriculars": 194,
    "resume": 676,
    "weak": 894,
    "having": 371,
    "balancing": 86,
    "personal": 601,
    "life": 460,
    "only": 568,
    "thing": 820,
    "matters": 492,
    "check": 150,
    "scores": 700,
    "keeping": 442,
    "drop": 239,
    "group": 355,
    "work": 913,
    "perfectly": 597,
    "disappointing": 217,
    "teachers": 804,
    "holidays": 390,
    "graduating": 348,
    "revolves": 677,
    "academics": 9,
    "struggles": 771,
    "front": 327,
    "fight": 305,
    "partner": 590,
    "exhausting": 280,
    "we": 893,
    "jealous": 431,
    "talks": 802,
    "one": 565,
    "putting": 639,
    "effort": 250,
    "into": 420,
    "our": 574,
    "relationship": 657,
    "doesn": 224,
    "am": 38,
    "controls": 181,
    "actions": 16,
    "gets": 336,
    "scares": 693,
    "barely": 88,
    "spend": 749,
    "together": 836,
    "schedules": 696,
    "insecure": 411,
    "leave": 453,
    "else": 252,
    "goals": 341,
    "ambitions": 39,
    "arguments": 62,
    "this": 825,
    "secrets": 705,
    "respect": 670,
    "boundaries": 116,
    "busy": 129,
    "neglected": 540,
    "brings": 123,
    "past": 592,
    "argument": 61,
    "listen": 463,
    "different": 211,
    "priorities": 625,
    "criticizing": 189,
    "problems": 628,
    "takes": 797,
    "granted": 350,
    "apologize": 51,
    "re": 648,
    "ignores": 404,
    "flirts": 313,
    "bothers": 115,
    "cheating": 149,
    "fun": 330,
    "wants": 888,
    "compromise": 175,
    "achievements": 15,
    "include": 410,
    "jokes": 435,
    "breaking": 118,
    "lies": 459,
    "an": 40,
    "fix": 312,
    "words": 912,
    "hurt": 398,
    "feelings": 301,
    "who": 905,
    "secretive": 703,
    "media": 497,
    "interested": 416,
    "compares": 170,
    "ex": 274,
    "rarely": 647,
    "shows": 720,
    "affection": 21,
    "blames": 110,
    "measure": 496,
    "useless": 878,
    "attractive": 74,
    "interesting": 417,
    "successful": 785,
    "invisible": 421,
    "failure": 291,
    "nobody": 548,
    "really": 651,
    "cares": 140,
    "mess": 504,
    "accept": 11,
    "compliments": 174,
    "as": 64,
    "smart": 737,
    "uncomfortable": 861,
    "secretly": 704,
    "second": 701,
    "guess": 357,
    "believe": 99,
    "fault": 298,
    "eye": 288,
    "confidence": 177,
    "abilities": 1,
    "conversations": 182,
    "downplay": 231,
    "special": 748,
    "talents": 799,
    "embarrassed": 253,
    "tolerate": 837,
    "fit": 311,
    "choices": 154,
    "stand": 753,
    "doubt": 229,
    "miss": 511,
    "disappeared": 215,
    "rejected": 656,
    "deserve": 207,
    "clubs": 162,
    "satisfied": 689,
    "blame": 108,
    "praise": 620,
    "space": 746,
    "moved": 525,
    "here": 382,
    "lunch": 481,
    "almost": 34,
    "understands": 864,
    "old": 562,
    "outsider": 576,
    "starting": 756,
    "already": 36,
    "has": 368,
    "shyness": 721,
    "invite": 422,
    "hang": 362,
    "notices": 554,
    "person": 600,
    "call": 137,
    "upset": 874,
    "wish": 908,
    "third": 824,
    "wheel": 900,
    "invited": 423,
    "parties": 589,
    "gatherings": 333,
    "reach": 649,
    "lonely": 469,
    "knows": 446,
    "trusting": 855,
    "close": 160,
    "belong": 100,
    "anywhere": 50,
    "friendships": 325,
    "chats": 148,
    "best": 101,
    "friend": 322,
    "comfortable": 164,
    "sharing": 715,
    "hide": 385,
    "true": 853,
    "self": 709,
    "absence": 4,
    "opening": 569,
    "large": 447,
    "groups": 356,
    "understood": 865,
    "fighting": 306,
    "siblings": 722,
    "drama": 233,
    "home": 391,
    "black": 107,
    "sheep": 716,
    "criticizes": 188,
    "responsible": 672,
    "privacy": 627,
    "argues": 60,
    "money": 516,
    "younger": 928,
    "overwhelming": 583,
    "identity": 402,
    "walking": 886,
    "eggshells": 251,
    "mental": 502,
    "health": 375,
    "issues": 428,
    "solve": 742,
    "let": 457,
    "appreciate": 56,
    "yell": 925,
    "celebrates": 143,
    "set": 710,
    "unrealistic": 870,
    "values": 880,
    "use": 876,
    "against": 28,
    "dreams": 236,
    "avoids": 77,
    "gossips": 346,
    "force": 317,
    "choose": 155,
    "sides": 724,
    "dismisses": 219,
    "negativity": 539,
    "affects": 22,
    "mood": 518,
    "hurting": 399,
    "ashamed": 65,
    "treat": 848,
    "interests": 418,
    "threaten": 828,
    "disown": 220,
    "emotionally": 256,
    "give": 338,
    "autopilot": 75,
    "remember": 662,
    "relaxed": 660,
    "disappear": 214,
    "deal": 200,
    "waking": 885,
    "slipping": 733,
    "productive": 630,
    "list": 462,
    "pains": 585,
    "excites": 277,
    "touch": 843,
    "emotions": 257,
    "while": 904,
    "right": 678,
    "trapped": 847,
    "responsibilities": 671,
    "often": 560,
    "now": 555,
    "heavy": 379,
    "sluggish": 735,
    "resting": 674,
    "zone": 929,
    "pay": 593,
    "attention": 73,
    "could": 184,
    "run": 682,
    "drinking": 238,
    "drugs": 242,
    "sure": 791,
    "substances": 783,
    "regret": 654,
    "drunk": 243,
    "using": 879,
    "drink": 237,
    "bored": 114,
    "addicted": 18,
    "substance": 782,
    "affecting": 20,
    "relationships": 658,
    "drug": 241,
    "become": 92,
    "ve": 881,
    "tried": 851,
    "quit": 642,
    "confident": 178,
    "alcohol": 32,
    "history": 387,
    "addiction": 19,
    "promising": 635,
    "started": 755,
    "access": 12,
    "secret": 702,
    "cope": 183,
    "job": 432,
    "extracurricular": 287,
    "promises": 634,
    "stick": 758,
    "missed": 512,
    "important": 407,
    "impossible": 408,
    "fall": 292,
    "asleep": 69,
    "middle": 506,
    "stay": 757,
    "late": 449,
    "wake": 884,
    "full": 329,
    "noise": 549,
    "bedtime": 94,
    "napping": 534,
    "odd": 557,
    "hours": 394,
    "regular": 655,
    "restless": 675,
    "early": 245,
    "distract": 221,
    "groggy": 354,
    "background": 83,
    "lying": 482,
    "awake": 78,
    "tossing": 842,
    "turning": 860,
    "falling": 293,
    "caffeine": 136,
    "sweating": 792,
    "hot": 393,
    "nap": 533,
    "hungry": 397,
    "messed": 505,
    "place": 608,
    "alarm": 31,
    "aids": 30,
    "stressful": 768,
    "rest": 673,
    "end": 259,
    "cramming": 187,
    "prioritize": 626,
    "missing": 513,
    "distracted": 222,
    "procrastinate": 629,
    "until": 872,
    "balance": 85,
    "once": 564,
    "doing": 225,
    "long": 470,
    "meetings": 501,
    "yes": 926,
    "many": 489,
    "overcommit": 578,
    "routine": 680,
    "taking": 798,
    "breaks": 119,
    "sidetracked": 725,
    "requests": 668,
    "forgetting": 319,
    "appointments": 55,
    "bigger": 105,
    "ones": 566,
    "switching": 794,
    "between": 103,
    "planning": 611,
    "track": 844,
    "working": 914,
    "waste": 890,
    "deciding": 203,
    "next": 544,
    "multitask": 528,
    "less": 456,
    "organize": 571,
    "rushing": 684,
    "unimportant": 869,
    "was": 889,
    "supposed": 790,
    "progress": 632,
    "term": 809,
    "exercise": 278,
    "healthy": 376,
    "commitments": 167,
    "tuition": 858,
    "struggling": 772,
    "ends": 260,
    "afford": 23,
    "materials": 490,
    "required": 669,
    "financial": 307,
    "situation": 728,
    "expenses": 285,
    "part": 588,
    "isn": 426,
    "cover": 186,
    "bills": 106,
    "paying": 594,
    "rent": 666,
    "month": 517,
    "able": 2,
    "save": 690,
    "student": 774,
    "loans": 467,
    "graduation": 349,
    "internet": 419,
    "device": 208,
    "jobs": 433,
    "unexpected": 866,
    "medical": 498,
    "managing": 488,
    "bank": 87,
    "account": 13,
    "transportation": 846,
    "buy": 132,
    "books": 113,
    "debt": 202,
    "spending": 750,
    "fees": 303,
    "insurance": 414,
    "supporting": 789,
    "needs": 538,
    "dealing": 201,
    "budget": 124,
    "didn": 209,
    "financially": 308,
    "stable": 752,
    "harassed": 366,
    "awful": 80,
    "spread": 751,
    "rumors": 681,
    "bullying": 127,
    "bullied": 125,
    "appearance": 53,
    "stopped": 763,
    "names": 532,
    "hurts": 400,
    "threatened": 829,
    "completely": 173,
    "gender": 334,
    "powerless": 619,
    "bullies": 126,
    "accent": 10,
    "photos": 604,
    "permission": 599,
    "mean": 495,
    "comments": 166,
    "posts": 617,
    "unsafe": 871,
    "certain": 144,
    "areas": 58,
    "religion": 661,
    "beliefs": 98,
    "laugh": 452,
    "disability": 212,
    "treated": 849,
    "clothes": 161,
    "post": 616,
    "blamed": 109,
    "picked": 605,
    "videos": 882,
    "suffering": 786,
    "purpose": 637,
    "name": 531,
    "culture": 193,
    "turn": 859,
    "loved": 479,
    "passed": 591,
    "breakup": 120,
    "since": 726,
    "changed": 146,
    "again": 27,
    "pet": 602,
    "loss": 475,
    "grief": 351,
    "said": 687,
    "forward": 320,
    "dreaming": 235,
    "imagine": 405,
    "love": 478,
    "worse": 919,
    "happened": 364,
    "grieving": 352,
    "reminds": 665,
    "remind": 664,
    "friendship": 324,
    "dates": 196,
    "anniversaries": 43,
    "normal": 550,
    "hearing": 377,
    "strong": 769,
    "emotional": 255,
    "public": 636,
    "heal": 374,
    "plan": 610,
    "kill": 444,
    "tonight": 838,
    "cut": 195,
    "overdosed": 579,
    "hits": 388,
    "sexual": 711,
    "abuse": 5,
    "die": 210,
    "live": 465,
    "suicide": 787,
    "took": 840,
    "pills": 607,
    "father": 297,
    "sexually": 712,
    "abused": 6
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "anxiety": 1,
    "depression": 4,
    "stress": 16,
    "academic_pressure": 0,
    "relationship_issues": 13,
    "low_self_esteem": 11,
    "loneliness": 10,
    "family_problems": 5,
    "burnout": 3,
    "substance_abuse": 17,
    "sleep_problems": 15,
    "time_management": 18,
    "financial_stress": 6,
    "bullying": 2,
    "grief_loss": 9,
    "safety_critical": 14,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_respond_from_sheet": 7,
    "utter_crisis": 13,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}